{
    "Index": {
      "title": "مرحبا بالعالم!"
    },
    "LocaleSwitcher":{
      "ar":"العربية",
      "ru":"الروسية",
      "en":"الانجليزية",
      "select":"اختر اللغة"
    },
    "Header":{
      "contactus":"تواصل معنا",
      "whous":"من نحن",
      "partners":"شركاؤنا",
      "home":"الرئيسية",
      "crypto_news":"أخبار الكريبتو",
      "posts":"مقالات",
      "explanations":"شروحات",
      "platforms":"منصات",
      "projects":"مشاريع"
    },
    "LatestNews":{
      "title":"اخر الأخبار",
      "news":"أخبار",
      "new1":"تقول التقارير إن استخدام الطاقة للذكاء الاصطناعي وتعدين العملات الرقمية سيزيد أكثر من مرتين بحلول عام 2026."      ,
      "new2": "توقعات أسعار بيتكوين وإيثيريوم مع استمرار تسلا في امتلاك 380 مليون دولار من بيتكوين وتأجيل آخر لصندوق الاستثمار المتداول لإيثيريوم."      ,
      "new3":"تصادم بينانس واللجنة الأمنية والمتنازع عليها بشأن إنتاج الأدلة واستدعاء الشهود في النزاع القانوني المستمر"
    },
    "LatestArticles":{
      "title":"أحدث المقالات"
    },
    "LatestAds":{
      "title":"اعلان"
    },
    "PostCard":{
      "btnName":"اقرأ المزيد"
    },
    "socialMedia":{
      "title":"تابعنا",
      "content":"تابعنا على منصاتنا الاجتماعية ليصلك كل جديد",
      "showmore":"عرض المزيد"
    },
    "recentlyPuplished":{
      "title":"نشر مؤخراً"
    },
    "Contact":{
      "title":"تواصل معنا",
      "text1":"شكراً لاهتمامك بالتواصل مع فريق “Crypto Raiders”! نحن هنا لمساعدتك والإجابة على أسئلتك. يمكنك التواصل معنا عبر تيليجرام من",
      "text2":"أو ملء النموذج الموجود أدناه وسنعود إليك في أقرب وقت ممكن.",
      "here":"هنا",
      "email":"الإيميل",
      "cooperation":"تعاون",
      "problem":"مشكلة",
      "ads":"إعلان",
      "consultation":"استشارة",
      "select":"اختر سبب التواصل",
      "message":"رسالتك",
      "placeholder":"اكتب رسالتك هنا",
      "send":"إرسال",
      "success":"تم ارسال الرسالة بنجاح",
      "failed":"حدث خطأ ما"
    },
    "Partners":{
      "title":"شركاؤنا"
    },
    "Footer":{
      "followus":"تابعنا",
      "follow":"تابعنا على منصات التواصل الاجتماعي ليصلك كل جديد",
      "aboutus":"نبذة عنا",
      "synopsis":"فريق Crypto Raiders يعد أكبر فريق في الشرق الأوسط الذي يوفر خدمات استشارية للأفراد والشركات الذين يرغبون في الاستفادة من التكنولوجيا المالية والعملات الرقمية في أعمالهم. فريقنا يُعتبر مصدرًا موثوقًا للمعلومات وتعليم المبتدئين في مجال العملات الرقمية. نحن نعمل جاهدين على تعزيز الوعي وتعزيز التبادل التجاري في سوق الكريبتو بشكل دائم ومستمر"
    },
    "whous":{
      "title":"من نحن ؟",
      "text1":"فريق Crypto Raiders هو فريق من المستثمرين والمحترفين في مجال العملات الرقمية والعملات المشفرة. يتميز الفريق بخبرة واسعة في تداول واستثمار العملات الرقمية، ويعملون على تحليل السوق وتوجيه المستثمرين نحو الفرص الاستثمارية المناسبة.",
      "text2":"يهدف فريق Crypto Raiders إلى توفير معلومات دقيقة وتحليلات موثوقة للمستثمرين الذين يرغبون في الدخول في عالم العملات الرقمية. كما يعمل الفريق على توجيه المستثمرين حول كيفية تقديم استثماراتهم بطريقة آمنة ومربحة.",
      "text3":"بالإضافة إلى ذلك، يقدم فريق Crypto Raiders خدمات استشارية للأفراد والشركات الراغبة في استخدام التكنولوجيا المالية والعملات الرقمية في أنشطتهم التجارية. يعتبر فريق Crypto Raiders مصدراً موثوقاً للمعلومات والتوجيه في عالم العملات الرقمية ويسعى لتعزيز الوعي والتبادل التجاري في مجال الكريبتو واسواق المال."
    },
    "team":{
      "title":"أعضاء الفريق"
    },
    "channels":{
      "channel1":"المجموعة الرسمية",
      "channel2":"القناة الرسمية",
      "channel3":"قناة التوصيات المجانية",
      "channel4":"قناة - Airdrop",
      "channel5":"تويتر (X)",
      "channel6":"يوتيوب"
    },
    "postdetails":{
      "share":"هل ترغب في مشاركة هذه المقالة"
    },
    "ImportantExplanations":{
      "title":"شروحات هامة"
    },
    "Important":{
      "title":"هام"
    },
    "MiscellaneousArticles":{
      "title":"مقالات منوعة"
    }
  }