{
    "Index": {
      "title": "Привет, мир!"
    },
    "LocaleSwitcher":{
      "ar":"Арабский",
      "ru":"Русский",
      "en":"Английский",
      "select":"Выбрать язык"
    },
    "Header":{
      "contactus":"Свяжитесь с нами",
      "whous":"Кто нас",
      "home":"Дом",
      "crypto_news":"Крипто Новости",
      "posts":"Статьи",
      "partners":"Наши партнеры",
      "explanations":"Объяснения",
      "platforms":"Платформ",
      "projects":"проекты"
    },
    "LatestNews":{
      "title":"Последние новости",
      "new1":"По данным отчета, использование энергии для искусственного интеллекта и майнинга криптовалют может более чем удвоиться к 2026 году.",
      "new2":"Прогноз цен на биткоин и эфириум, поскольку Tesla по-прежнему удерживает 380 миллионов долларов в BTC, и еще один ETF на ETH откладывается.",
      "new3":"Столкновение Binance и SEC по вопросу предоставления доказательств и депонирования показаний свидетелей в текущей юридической борьбе"
    },
    "LatestArticles":{
      "title":"Последние статьи"
    },
    "PostCard":{
      "btnName":"Читать дальше"
    },
    "socialMedia":{
      "title":"Подписывайтесь на нас",
      "content": "Подпишитесь на нас в наших социальных сетях, чтобы получать все новости",
      "showmore":"ПОКАЗАТЬ БОЛЬШЕ"
    },
    "recentlyPuplished":{
      "title":"Недавно опубликованные"
    },
    "Contact":{
      "title":"Свяжитесь с нами",
      "text1":"Спасибо за ваш интерес к связи с командой «Crypto Raiders»! Мы здесь, чтобы помочь вам и ответить на ваши вопросы. Вы можете связаться с нами через Telegram",
      "text2":"Или заполните форму ниже, и мы свяжемся с вами как можно скорее.",
      "here":"отсюда",
      "email":"Отправить по электронной почте",
      "cooperation":"Сотрудничество",
      "problem":"Проблема",
      "ads":"Объявления",
      "consultation":"Консультация",
      "select":"Выберите причину подключения",
      "message":"Ваше сообщение",
      "placeholder":"Введите свое сообщение здесь",
      "send":"Отправить",
      "success":"Сообщение успешно отправлено",
      "failed":"неудавшийся"
    },
    "Partners":{
      "title":"Партнеров"
    },
    "Footer":{
      "followus":"Подписывайтесь на нас",
      "follow":"Подпишитесь на нас в социальных сетях, чтобы получать все новинки",
      "aboutus":"О нас",
      "synopsis":"Команда Crypto Raiders - самая крупная команда на Ближнем Востоке, предоставляющая консультационные услуги для физических лиц и компаний, желающих извлечь выгоду из финансовых технологий и цифровых валют в своем бизнесе. Наша команда считается надежным источником информации и образования для новичков в области цифровых валют. Мы упорно работаем над повышением осведомленности и содействием коммерческому обмену на криптовалютном рынке постоянно и непрерывно"
    },
    "whous":{
      "title":"Кто нас ?",
      "text1":"Команда Crypto Raiders - это команда инвесторов и профессионалов в области цифровых и криптовалют. Команда отличается обширным опытом торговли и инвестирования в цифровые валюты, работая над анализом рынка и направлением инвесторов к подходящим инвестиционным возможностям",
      "text2":"Команда Crypto Raiders стремится предоставить точную информацию и надежный анализ для инвесторов, желающих войти в мир цифровых валют. Кроме того, команда работает над тем, чтобы направлять инвесторов по поводу того, как делать свои инвестиции безопасными и прибыльными.",
      "text3":"В дополнение к этому, команда Crypto Raiders предоставляет консультационные услуги для физических лиц и компаний, заинтересованных в использовании финансовых технологий и цифровых валют в своей деловой деятельности. Команда Crypto Raiders считается надежным источником информации и руководства в мире цифровых валют и стремится к повышению осведомленности и обмену торговли на рынке криптовалют и финансовых рынках."
    },
    "team":{
      "title":"Члены команды"
    },
    "channels":{
      "channel1":"Официальная группа",
      "channel2":"Официальный канал",
      "channel3":"Crypto Raiders Бесплатные Сигналы",
      "channel4":"Канал Airdrop",
      "channel5":"Твиттер (X)",
      "channel6":"YouTube"
    },
    "postdetails":{
      "share":"Хотите поделиться этой статьей"
    }
  }